/* No comment provided by engineer. */"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Uwaga o połączeniu";/* No comment provided by engineer. */"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) przysłał nieznany klucz szyfrowania:\n\n%3$@\n\nCzy chcesz uznać ten klucz za prawidłowy?";/* User deined authorization; the next line has an explanation. */"%@ denied authorization:" = "%@ odmówił autoryzacji:";/* No comment provided by engineer. */"%@ granted authorization." = "%@ przyznał autoryzację.";/* No comment provided by engineer. */"%s has %i new messages." = "%1$s otrzymał %2$i nowych wiadomości.";/* No comment provided by engineer. */"%s has 1 new message." = "%s otrzymał 1 nową wiadomość.";/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */"%s is no longer using encryption; you should cancel encryption on your side." = "%s nie używa już szyfrowania. Powinna ona zostać wyłączona również tutaj.";/* No comment provided by engineer. */"(No reason given)" = "(brak podanego powodu)";/* Indicates a preference will not take effect until the next time Adium is loaded */"(Takes effect the next time Adium launches)" = "(wymaga ponownego uruchomienia Adium)";/* No comment provided by engineer. */"Adium : Notice" = "Adium : Uwaga";/* No comment provided by engineer. */"Adium Notice: %@" = "Uwaga Adium: %@";/* No comment provided by engineer. */"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Dzięki szyfrowaniu Off-the-Record (OTR) Adium umożliwia w %@ szyfrowanie, uwierzytelnianie, blokowanie i zachowanie prywatności. Jeżeli Twój kontakt korzysta z programu nieobsługującego OTR, zostanie mu wysłany odnośnik do witryny OTR po próbie nawiązania kontaktu. Więcej informacji na temat OTR na stronie http://www.cypherpunks.ca/otr/.";/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */"AIM via Hiptop" = "AIM przez Hiptop";/* Button title to allow an action */"Allow" = "Pozwól";/* No comment provided by engineer. */"Allow MSN Mobile pages?" = "Dopuść strony urządzeń przenośnych MSN";/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */"Allow/Disallow Mobile Pages" = "Dopuść/Zablokuj strony urządzeń przenośnych";/* No comment provided by engineer. */"America Online" = "America Online";/* No comment provided by engineer. */"An ambiguous user ID was entered" = "Podano niejednoznaczny ID użytkownika";/* No comment provided by engineer. */"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Wystąpił błąd podczas wysyłania pliku. Proszę zwrócić uwagę, że wysyłanie teczek nie jest jeszcze obsługiwane - dotyczy to również pakietów programowych.";/* No comment provided by engineer. */"AOL Administrator" = "Administrator AOL";/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */"AOL Mobile Device" = "Przenośnie urządzenie AOL";/* No comment provided by engineer. */"Authenticating" = "Uwierzytelnienie";/* No comment provided by engineer. */"Authorization Requested" = "Wymagane uwierzytelnienie";/* Connection step */"Balancer handshake" = "Balancer handshake";/* No comment provided by engineer. */"Cancel" = "Poniechaj";/* No comment provided by engineer. */"Connect" = "Połącz";/* No comment provided by engineer. */"Connecting" = "Łączę się";/* No comment provided by engineer. */"Connection error." = "Błąd połączenia";/* No comment provided by engineer. */"Connection established" = "Ustanowiono połączenie";/* No comment provided by engineer. */"Conversation notices" = "Uwagi pogawędki";/* Direct IM is an AIM-specific phrase for transferring images in the message window */"Direct IM connected" = "Połączono bezpośrednią pogawędkę";/* Direct IM is an AIM-specific phrase for transferring images in the message window */"Direct IM disconnected" = "Rozłączono bezpośrednią pogawędkę";/* Button title to prevent an action */"Disallow" = "Zabroń";/* No comment provided by engineer. */"Display conversation closed notices" = "Wyświetlaj uwagi do rozmowy";/* No comment provided by engineer. */"Display names (friendly names)" = "Wyświetlaj nazwy";/* No comment provided by engineer. */"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Czy chcesz pozwolić osobom ze swojej Listy kontaktów na wysyłanie stron urządzeń przenośnych MSN na Twój telefon komórkowy lub urządzenie przenośne?";/* No comment provided by engineer. */"Encrypted by Off-the-Record Messaging" = "Szyfrowane OTR";/* No comment provided by engineer. */"Encryption" = "Szyfrowanie";/* Connection step */"Exchanging key hash" = "Wymieniam klucze";/* No comment provided by engineer. */"Export Sametime List..." = "Eksportuj listę Sametime…";/* No comment provided by engineer. */"File Send Error" = "Błąd wysyłania pliku";/* No comment provided by engineer. */"Finalizing connection" = "Ustanawianie połączenia";/* Fingerprint for <name>: */"Fingerprint for %@:" = "Klucz dla %@";/* No comment provided by engineer. */"Fingerprint: %.80s" = "Klucz: %.80s";/* Button title to make Adium no longer know a user's encryption fingerprint */"Forget Fingerprint" = "Wymaż Klucz";/* No comment provided by engineer. */"From: " = "Od: ";/* No comment provided by engineer. */"Generating private encryption key for %@" = "Tworzę prywatny klucz szyfrowania dla %@";/* No comment provided by engineer. */"GG Number" = "Numer GG";/* No comment provided by engineer. */"ICQ Number" = "Numer ICQ";/* No comment provided by engineer. */"Import Sametime List..." = "Importuj listę Sametime…";/* No comment provided by engineer. */"Incoming:" = "Nadchodzące:";/* No comment provided by engineer. */"Initializing Stream" = "Uruchamiam strumień";/* No comment provided by engineer. */"Initiate Conference with %@" = "Rozpocznij konferencję z %@";/* No comment provided by engineer. */"Initiate Direct IM with %@" = "Rozpocznij bezpośrednie połączenie z %@";/* No comment provided by engineer. */"Initiate Multiuser Chat with %@" = "Rozpocznij grupową pogawędkę z %@";/* No comment provided by engineer. */"Invalid Jabber ID or Password" = "Błędne ID lub hasło Jabbera";/* No comment provided by engineer. */"Jabber ID" = "Identyfikator Jabbera";/* No comment provided by engineer. */"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber nie mógł się zalogować z powodu niewłaściwego ID lub hasła. Może być to spowodowane tym, że nie posiadasz konta na tym serwerze Jabbera. Czy chcesz się teraz zarejestrować?";/* No comment provided by engineer. */"Join %@'s Chat" = "Dołącz do pogawędki %@";/* No comment provided by engineer. */"Load From and Save To Server" = "Pobierz z i zachowaj na serwerze";/* No comment provided by engineer. */"Load From Server" = "Pobierz z serwera";/* No comment provided by engineer. */"Local Only" = "Tylko lokalnie";/* No comment provided by engineer. */"Logging in" = "Loguję";/* No comment provided by engineer. */"Looking up server" = "Szukam serwera";/* No comment provided by engineer. */"Member Name" = "Nazwa użytkownika";/* No comment provided by engineer. */"MSN" = "MSN";/* No comment provided by engineer. */"MSN Passport" = "MSN Passport";/* No comment provided by engineer. */"New Mail" = "Nowa poczta";/* No comment provided by engineer. */"No" = "Nie";/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */"No private key present" = "Brak prywatnego klucza";/* No comment provided by engineer. */"No reason was given." = "Bez podania powodu.";/* No comment provided by engineer. */"Not private" = "Publiczne";/* No comment provided by engineer. */"OK" = "OK";/* No comment provided by engineer. */"Open Mail" = "Otwórz pocztę";/* Name for the orphans group */"Orphans" = "Sieroty";/* No comment provided by engineer. */"OTR Fingerprint" = "Klucz OTR";/* No comment provided by engineer. */"Outgoing:" = "Wychodząca:";/* No comment provided by engineer. */"Password sent" = "Wysłano hasło";/* No comment provided by engineer. */"Please wait" = "Poczekaj chwilkę";/* No comment provided by engineer. */"Private" = "Prywatna";/* No comment provided by engineer. */"Re-request Authorization from %@" = "Ponownie zażądaj autoryzacji od %@";/* Connection step */"Reading data" = "Czytam dane";/* Connection step */"Reading server key" = "Czytam klucz serwera";/* No comment provided by engineer. */"Received authorization" = "Otrzymano autoryzację";/* No comment provided by engineer. */"Register" = "Zarejestruj";/* No comment provided by engineer. */"Requesting to send password" = "Żądanie podania hasła";/* No comment provided by engineer. */"Retrieving buddy list" = "Pobieram Listę znajomych";/* Roster - the Jabber default group */"Roster" = "Lista kontaktów";/* No comment provided by engineer. */"Screen Name" = "Nazwa ekranowa";/* No comment provided by engineer. */"Screen name sent" = "Wysłano nazwę ekranową";/* No comment provided by engineer. */"Secure ID for this session:" = "Bezpieczne ID dla tej sesji:";/* No comment provided by engineer. */"Send to %@'s Mobile" = "Wyślij do %@ na urządzenie przenośne";/* Action menu item for setting the display name */"Set Display Name" = "Ustaw nazwę ekranową";/* No comment provided by engineer. */"Set Home Phone Number" = "Ustaw numer telefonu domowego";/* No comment provided by engineer. */"Set Mobile Phone Number" = "Podaj numer telefonu komórkowego";/* No comment provided by engineer. */"Set Work Phone Number" = "Ustaw numer telefonu firmowego";/* Title for the MSN display name setting dialogue box */"Set your friendly name." = "Widoczna nazwa";/* Title for the dialogue prompting for your home phone number */"Set your home phone number." = "Podaj numer telefonu domowego";/* Title for the dialogue prompting for your mobile phone number */"Set your mobile phone number." = "Podaj numer telefonu komórkowego";/* Title for the dialogue prompting for your work phone number */"Set your work phone number." = "Podaj numer telefonu służbowego.";/* No comment provided by engineer. */"Show display names as status messages" = "Wyświetlaj nazwy ekranowe jako opisy";/* No comment provided by engineer. */"Subject: " = "Temat: ";/* No comment provided by engineer. */"Syncing with server" = "Synchronizuję z serwerem";/* No comment provided by engineer. */"Temporarily Hide From %@" = "Ukryj się chwilowo przed %@";/* No comment provided by engineer. */"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Kontakt %1$@ chce dodać %2$@ do swojej Listy kontaktów, ponieważ:\n%3$@";/* No comment provided by engineer. */"The contact %@ wants to add %@ to his or her contact list." = "Kontakt %1$@ chce dodać %2$@ do swojej Listy kontaktów.";/* No comment provided by engineer. */"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Identyfikator „%@” może wskazywać na któregoś z poniższych użytkowników. Wskaż właściwego użytkownika z poniższej listy?";/* No comment provided by engineer. */"The other user is in your deny list." = "Użytkownik jest na liście blokowania.";/* No comment provided by engineer. */"The other user is temporarily unavailable." = "Użytkownik jest chwilowo nieosiągalny.";/* Description for the MSN display name setting dialogue. */"This is the name that other MSN buddies will see you as." = "To nazwa, pod którą będziesz widoczny dla użytkowników MSN.";/* No comment provided by engineer. */"Un-hide From %@" = "Nie ukrywaj się przed %@";/* No comment provided by engineer. */"United States" = "Stany Zjednoczone";/* No comment provided by engineer. */"Unknown" = "Nieznane";/* No comment provided by engineer. */"Unknown OTR fingerprint" = "Nieznany Klucz OTR";/* No comment provided by engineer. */"Unsubscribe %@" = "Wypisz się z %@";/* No comment provided by engineer. */"Unused" = "Nieużywany";/* No comment provided by engineer. */"Username" = "Użytkownik";/* Sample name and server for new gmail accounts */"username@gmail.com" = "użytkownik@gmail.com";/* Sample name and server for new Jabber accounts */"username@jabber.org" = "użytkownik@jabber.org";/* No comment provided by engineer. */"View %@'s Webcam" = "Zobacz webcam %@";/* No comment provided by engineer. */"Warning level is too high." = "Poziom ostrzeżeń jest zbyt wysoki.";/* No comment provided by engineer. */"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Ostrzeżenie: funkcja „pobierz i zachowaj” jest nadal w fazie eksperymentów. Proszę wykonać kopię Listy kontaktów oficjalnymi klientami usług przed jej uruchomieniem.";/* No comment provided by engineer. */"Yahoo! ID" = "Identyfikator Yahoo!";/* No comment provided by engineer. */"Yes" = "Tak";/* No comment provided by engineer. */"You are sending messages too quickly; wait a moment and try again." = "Zbyt szybko wysyłasz wiadomości. Poczekaj chwilę i spróbuj ponownie.";/* No comment provided by engineer. */"You have mail!\n" = "Nadeszła nowa poczta!\n";/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */"You sent an unencrypted message, but %s was expecting encryption." = "Wysłałeś nieszyfrowaną wiadomość, a %s oczekiwał szyfrowania.";/* No comment provided by engineer. */"Your message to %@ did not get sent" = "Twoja wiadomość do %@ nie została wysłana";/* No comment provided by engineer. */"Your message was refused by the other user." = "Twoja wiadomość została odrzucona przez odbiorcę.";/* No comment provided by engineer. */"Your message was too big." = "Twoja wiadomość była zbyt duża.";/* No comment provided by engineer. */"Your Yahoo! message did not get sent." = "Twoja wiadomość Yahoo! nie została wysłana.";